"WIFI NOT REACHABLE" = "IMPOSIBLE ACCEDER A WIFI";
"START NOT RECEIVED" = "INICIO NO RECIBIDO";
"CONTROL LINK NOT AVAILABLE" = "ENLACE DE CONTROL NO DISPONIBLE";
"ULTRASOUND EMERGENCY" = "PROBLEMA ULTRASONIDOS";
"CUT OUT EMERGENCY" = "PROBLEMA BLOQUEO EN HÉLICES";
"MOTORS EMERGENCY" = "PROBLEMA MOTORES";
"CAMERA EMERGENCY" = "PROBLEMA CÁMARA";
"PIC WATCHDOG EMERGENCY" = "PROBLEMA CENTRAL INERCIAL";
"PIC VERSION EMERGENCY" = "PROBLEMA VERSIÓN DE CENTRAL INERCIAL";
"TOO MUCH ANGLE EMERGENCY" = "PROBLEMA MOTORES TRAS INVERSIÓN DEL DRONE";	
"BATTERY LOW EMERGENCY" = "PROBLEMA BATERÍA BAJA";
"USER EMERGENCY" = "PARADA DE MOTORES SOLICITADA POR USUARIO";
"UNKNOWN EMERGENCY" = "PROBLEMA NO IDENTIFICADO";
"PRESS RESET" = "PULSAR REINICIO";
"BATTERY LOW ALERT" = "AVISO BATERÍA BAJA";
"ULTRASOUND ALERT" = "AVISO ULTRASONIDOS";
"VISION ALERT" = "AVISO VISIÓN";
"VIDEO CONNECTION ALERT" = "AVISO CONEXIÓN VÍDEO";
"CAMERA ALERT" = "AVISO CÁMARA";
"Default settings" = "Parámetros por defecto";
"Flat trim" = "Ajuste horizontal";
"OK" = "OK";
"Software version" = "Versión de software";
"Accelero disabled" = "Acelerómetro desactivado";
"Combined yaw" = "Viraje combinado";
"Left-handed" = "Zurdo";
"%@ tilt max" = "Ángulo máx. %@";
"Interface opacity" = "Opacidad de la interfaz";
"AR.Drone" = "AR.Drone";
"hardware" = "hardware";
"software" = "software";
"Inertial" = "Inertial";
"Motors versions" = "Motores versiones";
"Motor 1 type" = "Motor 1 tipo";
"Motor 2 type" = "Motor 2 tipo";
"Motor 3 type" = "Motor 3 tipo";
"Motor 4 type" = "Motor 4 tipo";
"Pairing" = "Emparejamiento";
"Network name" = "Nombre de red";
"Altitude limited" = "Altitud limitada";
"Outdoor hull" = "Casco para exterior";
"Outdoor flight" = "Vuelo exterior";
"Yaw speed max" = "Velocidad máx. viraje";
"Vertical speed max" = "Velocidad máx. vertical";
"Tilt" = "Ángulo máx.";
"°" = "°";
"mm/s" = "mm/s";
"°/s" = "°/s";
"New AR.Drone network" = "Nuevo nombre de red del AR.Drone";
"Your changes will be applied after rebooting the AR.Drone !\n\t- Quit application\n\t- Reboot your AR.Drone\n\t- Connect your %@ on %s network\n\t- Launch application" = "Los cambios se mantendrán guardados después de apagar y encender el drone.\n\t- Cerrar la aplicación\n\t- Apagar y encender el AR.Drone\n\t- Conectar el %@ a la red %s\n\t- Lanzar la aplicación";
"Adaptive video" = "Vídeo adaptativo";


